Repository: saguaviva/ERP.NET
Catalog: Recurso/Resource.*.resx
Languages: es_es

# ACABADO
source: Finish
es_es: Acabado

# ACABADOS
source: finishes
es_es: Acabados

# ACTUAL
source: Current
es_es: Actual

# ACTUALIZAR
source: Save (F6)
es_es: Guardar (F6)

# AENTREGAHILOS
source: Waybill delivery threads
es_es: Albarán entrega hilos

# ALBARAN
source: Delivery Note
es_es: Albarán

# ALBARANES
source: Notes Deliveriy
es_es: Albaranes

# ALBARANESENTREGA
source: Delivery Albranes
es_es: Albranes de Entrega

# ALBARANESENTREGAHILOS
source: Delivery waybill Threads
es_es: Albarán entrega Hilos

# ALBARANNOTRASP
source: Waybill NOT TRANSFERRED
es_es: Albarán NO TRASPASADO

# ALBARANPROVE
source: Supplier delivery note
es_es: Albarán Proveedor

# ALBARANTEJIDO
source: Waybill fabric - Accessories
es_es: Albarán Tejido - Complementos

# ALBDESTINONOCLIENTE
source: The waybill destination does not have this client
es_es: El albarán de destino no tiene este cliente

# ANCHO
source: Width
es_es: Ancho

# Archivo
source: &Archive
es_es: &Archivo

# ARTICULO
source: Article
es_es: Artículo

# BANCO
source: Bank
es_es: Banco

# Bancos
source: Banks / Boxes
es_es: Bancos / Cajas

# BaseDeDatos
source: Database
es_es: Base de Datos

# BorrarActual
source: You want to delete the current record?
es_es: Quieres borrar el registro actual?

# BorrarBanco
source: You want to delete the current bank?
es_es: Quieres borrar el banco actual?

# BorrarCliente
source: You want to delete this customer
es_es: Quieres borrar este cliente

# BorrarDireccion
source: You want to delete the address?
es_es: Quieres borrar la dirección?

# BorrarDisposicion
source: You want to delete the provision?
es_es: Quieres borrar la disposición?

# BorrarFormaPago
source: You want to delete the form of payment?
es_es: Quieres borrar la forma de pago?

# BorrarFornitura
source: You want to delete the current fornitura?
es_es: Quieres borrar la fornitura actual?

# BorrarHilo
source: You want to delete the current thread?
es_es: Quieres borrar el hilo actual?

# BorrarIVA
source: You want to delete the current VAT?
es_es: Quieres borrar el tipo de IVA actual?

# BorrarMaquina
source: You want to delete the current machine?
es_es: Quieres borrar la máquina actual?

# BorrarModelo
source: You want to delete the current model?
es_es: Quieres borrar el modelo actual?

# BorrarComplemento
source: You want to delete the current complement?
es_es: Quieres borrar la Complemento actual?

# BorrarOperacion
source: You want to delete the current operation?
es_es: Quieres borrar la operación actual?

# BORRARPEDIDO
source: Delete Order (F5)
es_es: Borrar Pedido (F5)

# BorrarProveedor
source: You want to delete the current provider?
es_es: Quieres borrar el proveedor actual?

# BorrarRepresentante
source: You want to delete the current representative?
es_es: Quieres borrar el representante actual?

# BorrarTaller
source: You want to delete the current workshop?
es_es: Quieres borrar el taller actual?

# BorrarTejido
source: You want to delete the current tissue?
es_es: Quieres borrar el tejido actual?

# BorrarTransportista
source: You want to delete the current carrier?
es_es: Quieres borrar el transportista actual?

# BRUTO
source: Gross
es_es: Bruto

# CANTIDAD
source: Units
es_es: Cantidad

# CAPS
source: heads
es_es: Cabezas

# Cascada
source: Waterfall
es_es: Cascada

# Castellano
source: Spanish
es_es: Castellano

source: Catalan
es_es: Catalán

# CerrarTodas
source: Close All
es_es: Cerrar Todas

# CICLOS
source: cycles
es_es: Ciclos

# CLIENTE
source: Customer
es_es: Cliente

# Clientes
source: customers
es_es: Clientes

# CODIGO
source: Code
es_es: Código

# COLOR
source: Colour
es_es: Color

# COMPOSICION
source: Composition
es_es: Composición

# Compras
source: purchases
es_es: Compras

# Conexion
source: Connection
es_es: Conexión

# CONFIRM
source: Confirmation
es_es: Confirmación

# CONFIRMACION
source: removal confirmation
es_es: Confirmación eliminación

# CONFIRMACIONSALIR
source: You want to leave TEX.NET?
es_es: Quieres salir de TEX.NET?

# CONFIRMAR
source: Confirm (F6)
es_es: Confirmar (F6)

# CONFOMECLIENTE
source: Client's Approval
es_es: Conforme Cliente

# CONSUM
source: Consumption
es_es: Consumo

# CORTES
source: Cuts
es_es: Cortes

# COSTE
source: Cost
es_es: Coste

# CUENTA
source: Bill
es_es: Cuenta

# DESCRIPCION
source: description
es_es: Descripción

# DESGLOSE
source: Breakdown
es_es: Desglose

# DIFERENCIA
source: Difference
es_es: Diferencia

# DIPOSRECIBIDAS
source: Not all lines of the arrangement have been receive
es_es: No todas las lineas de la disposición han sido recibas

# DIRECCION
source: address
es_es: Dirección

# DISCO
source: DISK
es_es: DISCO

# DISPOSDISPONER
source: You want to have
es_es: Quieres disponer

# DISPOSDISPTEJIDO
source: This tissue KG:
es_es: KG de este tejido:

# Disposiciones
source: provisions
es_es: Disposiciones

# DISPUESTO
source: Ready
es_es: Dispuesto

# DTE
source: Discount
es_es: DTO

# EMISION
source: Emission
es_es: Emisión

# EnviarErrores
source: Send Errors
es_es: Enviar Errores

# ENVIARPORMAIL
source: Send by e-Mail
es_es: Enviar por e-Mail

# Errores
source: Mistakes
es_es: Errores

# ESCOGERACABADOR
source: First you have to choose a finisher
es_es: Primero has de elegir un acabador

# FACTURA
source: Invoice
es_es: Factura

# FACTURAS
source: Invoices
es_es: Facturas

# FACTURATEJIDO
source: Tissue bill - Complement
es_es: Factura Tejido - Complemento

# FECHA
source: Date
es_es: Fecha

# FICHATECNICA
source: Technical Accessories
es_es: Ficha Técnica Complementos

# FORMADEPAGO
source: Payment
es_es: Forma de Pago

# FRA
source: Number
es_es: Número

# GRADUACION
source: Graduation
es_es: Graduación

# GRAMAJE
source: grammage
es_es: Gramaje

# HILO
source: Thread
es_es: Hilo

# Hilos
source: threads
es_es: Hilos

# Idioma
source: Language
es_es: Idioma

# IMPORTE
source: Total
es_es: Importe

# IMPORTEIVA
source: AMOUNT I.V.A.
es_es: IMPORTE I.V.A.

# INFO
source: Information
es_es: Información

# INTERVALONOVALIDO
source: Invalid range
es_es: Intervalo no válido

# Language
source: Inglés
es_es: Spanish

# LFORNITURAS
source: List Fornituras
es_es: Listado Fornituras

# LINEA
source: line
es_es: Línea

# LISTADO
source: List
es_es: Listado

# LISTDISPOSICION
source: provisions List
es_es: Listado Disposiciones

# LCOMPLEMENTOS
source: Accessories List
es_es: Listado Complementos

# MAQUINA
source: Machine
es_es: Maquina

# Maquinas
source: Machines
es_es: Máquinas

# MARGEN
source: Margin
es_es: Margen

# MATERIA
source: Matter
es_es: Materia

# METROS
source: meters
es_es: Metros

# MinimizarTodas
source: Close All
es_es: Minimizar Todas

# MINIMO
source: Minimum
es_es: Mínimo

# MODELO
source: Model
es_es: Modelo

# Modelos
source: models
es_es: Modelos

# MOTIVO
source: Reason
es_es: Motivo

# Complemento
source: Complement
es_es: Complemento

# Complementos
source: Accessories
es_es: Complementos

# NOEXISTEALBAR
source: No such Waybill
es_es: No existe este albarán

# NOEXISTEBANCS
source: nonexistent bank
es_es: Banco inexistente

# NOEXISTEFIL
source: nonexistent thread
es_es: Hilo inexistente

# NOEXISTEFORPAG
source: Payment nonexistent form
es_es: Forma de Pago inexistente

# NOEXISTEIVA
source: VAT nonexistent
es_es: IVA inexistente

# NOEXISTEMAQUI
source: nonexistent machine
es_es: Maquina inexistente

# NOEXISTEPROVE
source: nonexistent supplier
es_es: Proveedor inexistente

# NOEXISTEREGISTRO
source: There is no record with this code
es_es: No existe ningún registro con este código

# NOEXISTEREPRES
source: representative nonexistent
es_es: Representante inexistente

# NOEXISTETALLERS
source: nonexistent workshop
es_es: Taller inexistente

# NOEXISTETEIXIT
source: tissue nonexistent
es_es: Tejido inexistente

# NOEXISTETRANS
source: carrier nonexistent
es_es: Transportista inexistente

# NOMBREComplementoINCORRECTO
source: Complement wrong name
es_es: Nombre Complemento incorrecta

# NOMCLIENT
source: Client name
es_es: Nombre Cliente

# NOMPROVE
source: name Supplier
es_es: Nombre Proveedor

# NOMTALLER
source: name Workshop
es_es: Nombre Taller

# NOMTEJEDOR
source: name Tejedor
es_es: Nombre Tejedor

# NOREGISTROENCENTRO
source: There is no record in the current business
es_es: No existe registro en la empresa actual

# NOTRASPLINIASDOCTRAS
source: You can not transfer lines of a document already pierced
es_es: No se pueden traspasar líneas de un documento ya traspasado

# NPIEZAS
source: No. Parts
es_es: Nº Piezas

# NUEVOPEDIDO
source: New Order (F3)
es_es: Nuevo Pedido (F3)

# NUMALBARANES
source: Number of AWB
es_es: Número de Albaranes

# NUMDISPOS
source: Provision No.
es_es: Nº Disposición

# NUMFACTURAS
source: Number of Bills
es_es: Número de Facturas

# NUMHILOS
source: Number of threads
es_es: Número de hilos

# NUMPEDIDOS
source: Number of Orders
es_es: Número de Pedidos

# NUMPROFORMA
source: Proforma Invoice Number
es_es: Número Facturas Proforma

# NUMTEJIDOS
source: Number of tissues
es_es: Número de tejidos

# OBSERVACIONES
source: Observations
es_es: Observaciones

# Operaciones
source: Operations
es_es: Operaciones

# ORDEN
source: Order
es_es: Orden

# OrdenesFabricacion
source: Manufacturing orders
es_es: Ordenes de Fabricación

# ORDENCOMPLEMENTO
source: Complement Production Order
es_es: Orden Fabricación Complemento

# Organizacion
source: Organization
es_es: Organización

# P_IVA
source: % VAT
es_es: % I.V.A.

# PASSADES
source: past
es_es: Pasadas

# PEDIDO
source: Order
es_es: Pedido

# PEDIDOCOMPRAFORNI
source: Purchase Order Fornitura
es_es: Pedido Compra Fornitura

# PEDIDOCOMPRAHILO
source: Purchase Order Hilo
es_es: Pedido Compra Hilo

# PEDIDOCOMPRATEJIDO
source: Tissue Purchase Order
es_es: Pedido Compra Tejido

# PEDIDOFORNITURA
source: order Fornitura
es_es: Pedido Fornitura

# PEDIDONOTRASP
source: Order not transgressed
es_es: Pedido NO TRASPASADO

# Pedidos
source: Orders
es_es: Pedidos

# PEDIDOTEJIDO
source: Order Fabrics Accessories
es_es: Pedido Tejidos Complementos

# PESOTOTAL
source: Total weight
es_es: Peso Total

# PFORNI
source: order Fornitura
es_es: Pedido Fornitura

# PHILO
source: order Threads
es_es: Pedido Hilos

# POBLACION
source: Population
es_es: Población

# PORMAYOR100
source: Field% can not exceed 100
es_es: El campo % no puede ser superior a 100

# PORMAYOR100ESC
source: The sum of all% of the lead can not exceed 100%
es_es: La suma de todos los % del escandallo no puede superar el 100%

# PORRECIBIR
source: For recieving
es_es: Por Recibir

# PRECIO
source: Price
es_es: Precio

# PRECIOKILOS
source: Price Kilos
es_es: Precio Kilos

# PRECIOMETROS
source: Price Meters
es_es: Precio Metros

# PREUK
source: Price Kg.
es_es: Precio Kg.

# PREUM
source: Price Metro
es_es: Precio Metro

# PREVISTA
source: Preview
es_es: Prevista

# PRIMERODISPONER
source: This fabric has not been arranged yet
es_es: Este tejido no ha sido dispuesto todavía

# PROVEEDOR
source: Dealer
es_es: Proveedor

# Proveedores
source: Dealers
es_es: Proveedores

# PROVESINHILOS
source: Wireless provider
es_es: Proveedor sin Hilos

# PTEJIDO
source: order fabric
es_es: Pedido Tejido

# RECIBIDO
source: Received
es_es: Recibido

# REGISTRODUPLICADO
source: Duplicate record
es_es: Registro Duplicado

# RENDIMIENTO
source: Performance
es_es: Rendimiento

# REPRESENTANTE
source: Representative
es_es: Representante

# Representantes
source: representatives
es_es: Representantes

# SALIDA
source: Departure
es_es: Salida

# Salir
source: Get out
es_es: Salir

# SERIE
source: Series
es_es: Serie

# SERVIDO
source: served
es_es: Servido

# STCRUDOMETROS
source: Stock Crudo Meters
es_es: Stock Crudo Metros

# STDISPMETROS
source: Stock Disp. Meters
es_es: Stock Disp. Metros

# TALLA
source: size
es_es: Talla

# TALLAS
source: sizes
es_es: Tallas

# TALLER
source: Workshop
es_es: Taller

# Talleres
source: Workshops
es_es: Talleres

# TEJIDO
source: Tissue
es_es: Tejido

# TEJIDOComplemento
source: Fabric - Complement
es_es: Tejido - Complemento

# Tejidos
source: fabrics
es_es: Tejidos

# TEMPORADA
source: Season
es_es: Temporada

# Temporadas
source: seasons
es_es: Temporadas

# TIEMPOBAJADA
source: Down Time
es_es: Tiempo de la Bajada

# TIPO
source: Kind
es_es: Tipo

# TipoDeIVA
source: VAT Type
es_es: Tipo de IVA

# TOTAL
source: Amount
es_es: Total

# Transportistas
source: carriers
es_es: Transportistas

# TRASPASADO?
source: Pierced?
es_es: Traspasado?

# TRASPASOCOMPLETO
source: Full transfer
es_es: Traspaso Completo

# TTESCOJERHILO
source: choose Hilo
es_es: Escoger Hilo

# TTESCOJERTEJIDO
source: choose fabric
es_es: Escoger tejido

# TTTRASPASORECEPCION
source: Transfer line delivery note
es_es: Traspasar línea a albarán de entrega

# UNIDADES
source: units
es_es: Unidades

# VELOCIDADCARRO
source: speed Cart
es_es: Velocidad Carro

# VENCIMIENTO
source: Due date
es_es: Vencimiento

# Ventana
source: Window
es_es: Ventanas

# VENTAS
source: sales
es_es: Ventas

# YATRASPASADO
source: And pierced
es_es: Ya traspasado

# ERRORCN
source: Database Connection Error
es_es: Error conexión Base de Datos

# EMPRESA
source: Company
es_es: Empresa

# NUMCOMPLEMENTOS
source: number Accessories
es_es: Número Complementos

# ELEGIRFICHA
source: To open the tab double click above the record
es_es: Para abrir la ficha hacer doble click encima del registro

# NOM
source: First name
es_es: Nombre

# NUMERO
source: Number
es_es: Número

# NOMBRE
source: First name
es_es: Nombre

# PAIS
source: Country
es_es: Pais

# TELEFONO
source: Phone
es_es: Teléfono

# CONTACTO
source: Contact
es_es: Contacto

# CODIGOYAEXISTENTE
source: Existing code
es_es: Código ya existente

# TANTOPORCIENTOINVALIDO
source: % wrong
es_es: % Erroneo

# TEJEDOR
source: Weaver
es_es: Tejedor

# ERRORELEGIRTEJEDORACABADOR
source: He has to choose the finisher and weaver
es_es: Ha de escoger el acabador y tejedor

# REMESADO
source: remitted
es_es: Remesado

# NUMEFECTO
source: Num Effect
es_es: Num Efecto

# CREDITO
source: Credit
es_es: Crédito

# DEBITO
source: Debit
es_es: Debito

# EFECTOYAREMETIDO
source: Effect and tucked
es_es: Efecto ya remetido

# ACABADOR
source: Finisher
es_es: Acabador

# CLIENTESINMODELOS
source: Client without models
es_es: Cliente sin modelos

# LMODELOS
source: List Models
es_es: Listado Modelos

# ESCOGEQUEIMPRIMIRPRIMERO
source: You have to choose who you want to print first
es_es: Se tiene que elegir que se quiere imprimir primero

# CODIGOINCORRECTO
source: Incorrect code
es_es: Código incorrecto

# NOHAYSUFSTKCRU
source: NOT ENOUGH OIL STOCK OF THIS TISSUE
es_es: NO HAY SUFICIENTE STOCK CRUDO DE ESTE TEJIDO

# NOHAYSUFSTKDISP
source: WILLING NOT ENOUGH STOCK OF THIS TISSUE
es_es: NO HAY SUFICIENTE STOCK DISPUESTO DE ESTE TEJIDO

# NUMBULTOSINCO
source: Wrong Number of packages
es_es: Número de bultos incorrecto

# CODIGOMODELOINCO
source: Wrong model code
es_es: Código de modelo incorrecto

# CODIGOTEMPINCO
source: Wrong code Season
es_es: Código Temporada Incorrecto

# SEHAESCOGERCLIENTE
source: You should choose a client
es_es: Se debe escoger un cliente

# ELMODELO
source: The model
es_es: El modelo

# COLORMODELO
source: Color Model
es_es: Color Modelo

# PIEZA
source: Piece
es_es: Pieza

# COLORPIEZA
source: Color Piece
es_es: Color Pieza

# BORRARLINEA
source: You want to delete the line / s selected?
es_es: Quieres borrar la linea/s seleccionadas?

# ESCOGER
source: To choose
es_es: Elegir

# CONSUMO
source: Consumption
es_es: Consumo

# AFACTURA
source: A Bill
es_es: A Factura

# TRASPASADA
source: Transfixed
es_es: Traspasada

# PRECIOPARAMODELO
source: Price For Model
es_es: Precio para Modelo

# FORMATOINCORRECTO
source: Incorrect format
es_es: Formato incorrecto

# FORMATOFECHAINCORRECTO
source: The date format is incorrect should be (DD / MM / YYYY)
es_es: El formato de la fecha es incorrecto debe ser (DD/MM/AAAA)

# CODIGOTALLER
source: Workshop code
es_es: Código Taller

# CODIGOOPERACION
source: Operation code
es_es: Código Operación

# SELECCIONAMASUNCOMPLEMENTO
source: You have to select one or more Complementoas
es_es: Se tiene que seleccionar uno o mas Complementoas

# DOMICILIO
source: Home
es_es: Domicilio

# PROVINCIA
source: Province
es_es: Provincia

# LORDENESFAB
source: Manufacturing Orders List
es_es: Listado Ordenes Fabricación

# LCLIENTES
source: Customers List
es_es: Listado Clientes

# LPROVEEDORES
source: Providers List
es_es: Listado Proveedores

# LREPRESENTANTES
source: Representatives List
es_es: Listado Representantes

# LHILOS
source: List Threads
es_es: Listado Hilos

# ACEPTAR
source: Accept
es_es: Aceptar

# CANCELAR
source: Cancel
es_es: Cancelar

# LTALLERES
source: List Workshops
es_es: Listado Talleres

# LTRANSPORTISTAS
source: Shippers List
es_es: Listado Transportistas

# LOPERACIONES
source: List Operations
es_es: Listado Operaciones

# LBANCOS
source: Banks List
es_es: Listado Bancos

# KM
source: kg / m.
es_es: kgs/m.

# LTEJIDOS
source: List fabrics
es_es: Listado Tejidos

# CONFELIMLINREMESA
source: You want remitted remove this effect?
es_es: Quieres eliminar de remesado este efecto?

# PLAZA
source: Square
es_es: Plaza

# FACTURASPROFORMA
source: Proforma invoices
es_es: Facturas Proforma

# ORDENESMODELOS
source: Manufacturing orders Models
es_es: Ordenes Fabricación Modelos

# PRECIOVENTA
source: Sale price
es_es: Precio Venta

# AALBARAN
source: A Waybill
es_es: A Albarán

# DECLIENTE
source: Customer
es_es: De Cliente

# DEFECHA
source: Of date
es_es: De fecha

# DEPEDIDO
source: From order
es_es: De Pedido

# CONFECHA
source: With date
es_es: Con Fecha

# HASTACLIENTE
source: To the Customer
es_es: Hasta el Cliente

# HASTAFECHA
source: Till the date
es_es: Hasta la Fecha

# HASTAPEDIDO
source: To Order
es_es: Hasta el Pedido

# PEDIDOVENTATEJIDOCOMPLEMENTO
source: Tissue order Complement
es_es: Pedido Tejido Complemento

# PROFORMAVENTATEJIDOCOMPLEMENTO
source: Proforma invoice Tissue-Complement
es_es: Factura Proforma Tejido-Complemento

# REGISTROMERCANTILCOESPUNT
source: COESPUNT, S.L. -Reg. Mercantil de Barcelona, ​​Page B-2756, Inscription 1, Folio 57, Tomo 20.191. Book - Section - -VAT B-59-352021
es_es: COESPUNT, S.L. -Reg. Mercantil de Barcelona, Hoja B-2756, Inscripción 1º, Folio 57, Tomo 20.191. Libro -, Sección -, -VAT. B-59-352.021

# REGISTROMERCANTILCYCO
source: OLGA dressmaking, S.L. - Reg. Mercantil de Barcelona, ​​Volume 26,153, Sheet B-98717, Entry 2, VAT ESB60378551
es_es: CORTE Y CONFECCIÓN OLGA, S.L. - Reg. Mercantil de Barcelona, Tomo 26.153, Folio B-98717, Inscripción 2ª, B-60378551

# LINEASORDENFAB
source: ORDERS MANUFACTURING LINES
es_es: ORDENES LÍNEAS FABRICACIÓN

# FACTURAPROFORMATEJIDOComplemento
source: Proforma invoice fabric - Complement
es_es: Factura Proforma Tejido - Complemento

# ORDENMODELO
source: Order Manufacturing Model
es_es: Orden de Fabricación Modelo

# ELEGIREMPRESA
source: Choose a company
es_es: Elija una empresa

# AFEGIRREBUT
source: Add Received
es_es: Añadir Recibido

# PRECIOCOSTE
source: Price cost
es_es: Precio Coste

# NUMEROPROVE
source: Dealer N
es_es: Nº Proveedor

# FECHAENTREGA
source: Deliver date
es_es: Fecha Entrega

# ALBARANYATRASPASADO
source: They waybill destination and pierced
es_es: Albarán destino ya traspasado

# ORDENTRASPASADOOKALBARAN
source: ORDER CORRECTLY TO THE DELIVERY NOTE TRASAPASADO:
es_es: ORDEN TRASAPASADO CORRECTAMENTE AL ALBARÁN:

# INFORMACION
source: Information
es_es: Información

# ORDENYATRASPASADO
source: ORDER AND TRANSFERRED
es_es: ORDEN YA TRASPASADO

# SELECIONAUNADIRECCION
source: Select an address for sending
es_es: Selecciona una dirección para el envio

# COMPLETADO
source: completed
es_es: Completado

# TODOSLOSCLIENTES
source: All customers
es_es: Todos los clientes

# TODOSLOSPROVEEDORES
source: All providers
es_es: Todos los proveedores

# VERDESGLOSE
source: see breakdown
es_es: Ver desglose

# NOEXISTECLIENTS
source: nonexistent client
es_es: Cliente inexistente

# FECHAFRADESTINOMENORALBARAN
source: The target document date is prior to the current. also continue?
es_es: La fecha del documento de destino es anterior al actual. Continuar igualmente?

# BASEIMPONIBLE
source: Tax Basis
es_es: Base imponible

# FALTAPEDIDOCLIENTE
source: You must enter a customer's order
es_es: Se debe introducir el pedido del cliente

# QUIERECONFIRMARLOSCAMBIOS
source: You want to confirm the changes?
es_es: Quiere confirmar los cambios?

# TRASOLINEA
source: Transfer line
es_es: Traspaso línea

# NOEXITEDOCDESTINO
source: No exite the target document
es_es: No exite el documento de destino

# IMPORTIVA
source: Total VAT
es_es: Total con IVA

# ConfirmacionEliminacion
source: Confirmation
es_es: Confirmación

# TRASPASOAALBARAN
source: Transfer to delivery note
es_es: Traspaso a albarán

# HAYLINEASSINDISPONER
source: There are no available lines
es_es: Hay líneas sin disponer

# MEDIDA
source: Measure
es_es: Medida

# FALTACLIENTE
source: You must select a client
es_es: Debes seleccionar un cliente

# FALTAPROVE
source: You must enter a supplier
es_es: Se debe introducir un proveedor

# PROFORMA
source: Proforma invoice
es_es: Factura Proforma

# INCOTERM
source: Terms of Delivery
es_es: Cond. Transport

# DIRECCIONENVIO
source: Delivery Address
es_es: Dirección Envio

# COMPRADOR
source: BUYER
es_es: Comprador

# PLAZOENTREGA
source: Delivery Time
es_es: Plazo Entrega

# SEMANAS
source: Weeks
es_es: Semanas

# CONCEPTO
source: Concept
es_es: Concepto

# VALOR
source: Value
es_es: Valor

# DETALLE
source: detail
es_es: Detalle

# MERCANCIAIVAEXCLUIDO
source: Prices Exclude VAT
es_es: Mercancia exenta de IVA

# PACKING
source: P.List
es_es: Pack. List

# CODIGOTEJEDOR
source: Waver code
es_es: Código Tejedor

# REGISTROMERCANTILCOMPLETEX
source: COMPLETEX '09, S.L. -Reg. Mercantil de Barcelona, ​​Page B-390021, Inscription 1, Folio 128, Tomo 41,317. Book - Section - VAT ESB65123424
es_es: COMPLETEX ’09, S.L. -Reg. Mercantil de Barcelona, Hoja B-390021, Inscripción 1º, Folio 128, Tomo 41.317. Libro -, Sección -, VAT ESB65123424

# REGISTROMERCANTILINFINIPUNT
source: INFINITPUNT, S.L. - Reg. Mercantil de Barcelona, ​​Tomo 42931, Folio 181, Sheet B 419631, Inscription 1, VAT ESB65600298
es_es: INFINITPUNT, S.L. - Reg. Mercantil de Barcelona, Tomo 42.931, Folio 181, Hoja B 419631, Inscripción 1, VAT B-65.600.298

# SUMASIGUE
source: Sum and follow...
es_es: Suma y sigue...

# STOCKINSUFICIENTE
source: There is not enough stock of:
es_es: No hay suficiente stock de:

# TALLAH
source: size H
es_es: Talla H

# TALLAL
source: size L
es_es: Talla L

# COMPOSICIO
source: Composition
es_es: Composición

# PESO
source: Weight gr
es_es: Peso gr

# ABRIL
source: APRIL
es_es: ABRIL

# AGOSTO
source: AUGUST
es_es: AGOSTO

# DICIEMBRE
source: DECEMBER
es_es: DICIEMBRE

# ENERO
source: JANUARY
es_es: ENERO

# FEBRERO
source: FEBRUARY
es_es: FEBRERO

# JULIO
source: JULY
es_es: JULIO

# JUNIO
source: JUNE
es_es: JUNIO

# MARZO
source: MARCH
es_es: MARZO

# MAYO
source: MAY
es_es: MAYO

# NOVIEMBRE
source: NOVEMBER
es_es: NOVIEMBRE

# OCTUBRE
source: OCTOBER
es_es: OCTUBRE

# SEPTIEMBRE
source: SEPTEMBER
es_es: SEPTIEMBRE

# HIGH
source: Height
es_es: Alto

source: Length
es_es: Ancho

# CLIENTEBLOQUEADO
source: The client is blocked
es_es: El cliente está bloqueado
